BUTTONS = {
    'menu': 'Меню',
    'profile': 'Профиль',
    'message_to_audio': 'Текст в аудио',
    'back': 'Назад'
}

ANSWERS = {
    'start': 'Добро пожаловать! Я telegram-бот по доставке еды в компанию SOVTEST ATE. '
             'Пожалуйста, выберите действие, которое вас интересует.',
    BUTTONS['menu']: 'Здесь вы можете увидеть меню, доступное для доставки.',
    BUTTONS['profile']: 'Здесь вы можете настроить свой профиль.',
    BUTTONS['message_to_audio']: 'Здесь вы можете ввести любой текст, а бот отправит его вам в виде аудио файла.',
    'unknown': 'Сейчас я не знаю, что ответь, но, возможно, позже научусь!'
}